const projectsData = [
  {
    title: 'আক্বীদাহ ত্বহাবিয়্যাহ সালাফ ও খালাফের ব্যাখ্যার আলোকে',
    description: `'আক্বীদাহ ত্বহাবিয়্যাহর মূলানুগ অনুবাদের পাশাপাশি সালাফ ও খালাফের ব্যাখ্যার আলোকে আকিদা বোঝাপড়ার সুদীর্ঘ এক টাইমলাইন সাজিয়েছেন বিজ্ঞ আলেম ও পণ্ডিত উসতাদ মীযান হারুন। তুলে ধরেছেন আকিদায় আহলে সুন্নাত ওয়াল জামাআতের মাসলাক ও মানহাজ। একজন মুসলিমের যাপিত জীবনের সামগ্রিক ধর্মীয় বিশ্বাসের মর্মে থাকতে হবে কোন মূলনীতি, তা তিনি দেখিয়েছেন আক্বীদাহ ত্বহাবিয়্যাহ :
    সালাফ ও খালাফের ব্যাখ্যার আলোকে গ্রন্থে।`,
    imgSrc: '/static/images/aqeedahbook.jpeg',
    href: 'https://www.facebook.com/rahnumaprokashoni/photos/6086985078008030',
  },
  {
    title: 'আকীদাহ কোর্স - আসলাফ একাডেমী',
    description: `একদিকে ঈমান শেখার প্রয়োজনীয়তা, অপরদিকে শেখার ক্ষেত্রে এই বন্ধুর পথে সাধারণ মুসলমানদের পাশে থাকা আকীদার একজন শিক্ষার্থী হিসেবে আমি নিজের দায়িত্ব মনে করি। তাই আকীদার এই কোর্সের আয়োজন। এখানে আমরা প্রধানত ঈমান ও কুফরের মৌলিক বিষয়গুলো জানবো, পাশাপাশি কুরআন ও সুন্নাহর আলোকে আকীদার বিভিন্ন মতাদর্শগুলোকে বোঝার চেষ্টা করবো, মতাদর্শের আলোকে কুরআন ও সুন্নাহর আকীদা বোঝার চেষ্টা করবো না। আমাদের আশা এভাবে আমরা রাসূলুল্লাহ সা., সাহাবায়ে কিরাম এবং সালাফে সালেহীনের রেখে যাওয়া ঈমান-আকীদা ধারণ করতে সক্ষম হবো।
    `,
    imgSrc: '/static/images/aqeedahcourse.jpeg',
    href: 'https://aslafacademy.com/courses/aqidah-course/',
  },
]

export default projectsData
